{
    ",": 0,
    "ted?</w>": 1,
    "igh": 2,
    "ur": 3,
    "Can</w>": 4,
    "ally</w>": 5,
    "ad": 6,
    "cause</w>": 7,
    "zz": 8,
    "tra": 9,
    "ed</w>": 10,
    "ich</w>": 11,
    "suc": 12,
    "ge": 13,
    "atch": 14,
    "about</w>": 15,
    "acti": 16,
    "s.</w>": 17,
    "ms</w>": 18,
    "pp": 19,
    "t's</w>": 20,
    "enc": 21,
    "oun": 22,
    "wi": 23,
    "ank</w>": 24,
    "ity</w>": 25,
    "wa": 26,
    "act</w>": 27,
    "s?</w>": 28,
    "others</w>": 29,
    "any": 30,
    "ks</w>": 31,
    "ice</w>": 32,
    "cu": 33,
    "ici": 34,
    "es.</w>": 35,
    "na": 36,
    "af": 37,
    "W": 38,
    "mo": 39,
    "black": 40,
    "poison</w>": 41,
    "women</w>": 42,
    "e's</w>": 43,
    "intim": 44,
    "ba": 45,
    "o</w>": 46,
    "b</w>": 47,
    "m.</w>": 48,
    "ke": 49,
    "ong</w>": 50,
    "tips</w>": 51,
    "she</w>": 52,
    "force": 53,
    "om": 54,
    "ci": 55,
    "sugge": 56,
    "tr": 57,
    "lling</w>": 58,
    "really</w>": 59,
    "girl": 60,
    "pickpocke": 61,
    "anim": 62,
    "at's</w>": 63,
    "docu": 64,
    "as": 65,
    "kn": 66,
    "us": 67,
    "+": 68,
    "ry</w>": 69,
    "ins": 70,
    "g": 71,
    "ing</w>": 72,
    "instruc": 73,
    "does": 74,
    "tax": 75,
    "ick": 76,
    "dr": 77,
    "ce": 78,
    "%": 79,
    "ga": 80,
    "tricks</w>": 81,
    "ki": 82,
    "e</w>": 83,
    "trying</w>": 84,
    "he": 85,
    "y.</w>": 86,
    "fraud?</w>": 87,
    "peopl": 88,
    "fac": 89,
    "this": 90,
    "going</w>": 91,
    "ph": 92,
    "s": 93,
    "in": 94,
    "pl": 95,
    "wh": 96,
    "not</w>": 97,
    "b": 98,
    "ak": 99,
    "am": 100,
    "day</w>": 101,
    "frau": 102,
    "ter</w>": 103,
    "m?</w>": 104,
    "se": 105,
    "m,</w>": 106,
    "al</w>": 107,
    "where</w>": 108,
    "bl": 109,
    "pla": 110,
    "and": 111,
    "ve": 112,
    "through</w>": 113,
    "What's</w>": 114,
    "ight</w>": 115,
    "el</w>": 116,
    "doesn't</w>": 117,
    "owing</w>": 118,
    "our": 119,
    "B": 120,
    "sch": 121,
    "Y": 122,
    "n't</w>": 123,
    "e?</w>": 124,
    "fi": 125,
    "4": 126,
    "ess</w>": 127,
    "gh": 128,
    "hosta": 129,
    "him</w>": 130,
    "ize</w>": 131,
    "mem": 132,
    "ade</w>": 133,
    "in</w>": 134,
    "3": 135,
    "d</w>": 136,
    "inf": 137,
    "people</w>": 138,
    "sh": 139,
    "Q": 140,
    "es": 141,
    "loc": 142,
    "R": 143,
    "ake</w>": 144,
    "yp": 145,
    "ip": 146,
    "ps</w>": 147,
    "y,</w>": 148,
    "'s</w>": 149,
    "ro": 150,
    "V": 151,
    "avo": 152,
    "cr": 153,
    "k</w>": 154,
    "p": 155,
    "'": 156,
    "know</w>": 157,
    "across</w>": 158,
    "do": 159,
    "attack": 160,
    "vi": 161,
    "woman</w>": 162,
    "fake</w>": 163,
    "law</w>": 164,
    "\u2019": 165,
    "im": 166,
    "al": 167,
    "auth": 168,
    "inc": 169,
    "tial</w>": 170,
    "ap": 171,
    "r": 172,
    "add": 173,
    "es?</w>": 174,
    "ass": 175,
    "The": 176,
    "all</w>": 177,
    "f</w>": 178,
    "e.</w>": 179,
    "them.</w>": 180,
    "aga": 181,
    "J": 182,
    "ure</w>": 183,
    "qu": 184,
    "trick": 185,
    "H": 186,
    "lot</w>": 187,
    "oo": 188,
    "/": 189,
    "ty</w>": 190,
    "thin": 191,
    "see": 192,
    "addres": 193,
    "il</w>": 194,
    "X": 195,
    "exampl": 196,
    "spre": 197,
    "mu": 198,
    "viol": 199,
    "ho": 200,
    "k?</w>": 201,
    "buy</w>": 202,
    "ug": 203,
    "lik": 204,
    "au": 205,
    "I</w>": 206,
    "body</w>": 207,
    "without</w>": 208,
    "of": 209,
    "ow": 210,
    "t</w>": 211,
    "iz": 212,
    "eri": 213,
    "Wh": 214,
    "sion": 215,
    "r</w>": 216,
    "ent</w>": 217,
    "7": 218,
    "fraud</w>": 219,
    "gge": 220,
    "embezzle": 221,
    "O": 222,
    "fig": 223,
    "hum": 224,
    "tic</w>": 225,
    "it's</w>": 226,
    "ac": 227,
    "ea": 228,
    "vo": 229,
    "smuggl": 230,
    "lo": 231,
    "iden": 232,
    "P": 233,
    "t?</w>": 234,
    "it?</w>": 235,
    "tain</w>": 236,
    "ev": 237,
    "le": 238,
    "detected?</w>": 239,
    "might</w>": 240,
    "ers</w>": 241,
    "An": 242,
    "d": 243,
    "hi": 244,
    "If</w>": 245,
    "you": 246,
    "\"</w>": 247,
    "publ": 248,
    "av": 249,
    "Where</w>": 250,
    "tion": 251,
    "truc": 252,
    "T": 253,
    "site": 254,
    "5": 255,
    "embe": 256,
    "sf": 257,
    "much</w>": 258,
    "co": 259,
    "nee": 260,
    "ef": 261,
    "will</w>": 262,
    "may": 263,
    "ts?</w>": 264,
    "er.</w>": 265,
    "tions</w>": 266,
    "I'": 267,
    "ind": 268,
    "ye": 269,
    "are</w>": 270,
    "me": 271,
    "go": 272,
    "evade</w>": 273,
    "n</w>": 274,
    "rema": 275,
    "sa": 276,
    "ous</w>": 277,
    "web": 278,
    "ts</w>": 279,
    "sel": 280,
    "them</w>": 281,
    "remain</w>": 282,
    "acc": 283,
    "car</w>": 284,
    "</w>": 285,
    "pos": 286,
    "an</w>": 287,
    "it.</w>": 288,
    "execu": 289,
    "acciden": 290,
    "y</w>": 291,
    "v": 292,
    "di": 293,
    "ic</w>": 294,
    "buil": 295,
    "S": 296,
    "school": 297,
    "cke": 298,
    "set</w>": 299,
    "jo": 300,
    "ul</w>": 301,
    "high": 302,
    "me.</w>": 303,
    "plo": 304,
    "(": 305,
    "ak</w>": 306,
    "if</w>": 307,
    "st": 308,
    "I'd</w>": 309,
    "embezz": 310,
    "being</w>": 311,
    "secu": 312,
    "D": 313,
    "sexu": 314,
    "iting</w>": 315,
    "ge?</w>": 316,
    "drug": 317,
    "neigh": 318,
    "m</w>": 319,
    "il": 320,
    "ence?</w>": 321,
    "from</w>": 322,
    "kill": 323,
    "om</w>": 324,
    "valu": 325,
    "gam": 326,
    "A": 327,
    "a</w>": 328,
    "00": 329,
    "li": 330,
    "ha": 331,
    "relation": 332,
    "ges</w>": 333,
    "with": 334,
    "drugs</w>": 335,
    "pris": 336,
    "bod": 337,
    "su": 338,
    "un": 339,
    "la": 340,
    "say</w>": 341,
    "el": 342,
    "s,</w>": 343,
    "tec": 344,
    "heard</w>": 345,
    "sto": 346,
    "get</w>": 347,
    "y?</w>": 348,
    "a": 349,
    "x": 350,
    "ow</w>": 351,
    "like</w>": 352,
    "fal": 353,
    "ase</w>": 354,
    "I'm</w>": 355,
    "ack": 356,
    "on": 357,
    "tic": 358,
    "ying</w>": 359,
    "shi": 360,
    "but</w>": 361,
    "idea": 362,
    "de": 363,
    "ning</w>": 364,
    "explosi": 365,
    "arn</w>": 366,
    "?": 367,
    "feel</w>": 368,
    "ai": 369,
    "M": 370,
    "pois": 371,
    "t,</w>": 372,
    "reat": 373,
    "pick": 374,
    "pu": 375,
    "typ": 376,
    "we": 377,
    "when</w>": 378,
    "traffick": 379,
    "tu": 380,
    "1": 381,
    "tion?</w>": 382,
    "\\": 383,
    "think</w>": 384,
    "sex</w>": 385,
    "i": 386,
    "\"": 387,
    "sh</w>": 388,
    "d,</w>": 389,
    "own": 390,
    "at": 391,
    "Is</w>": 392,
    "to": 393,
    "spor": 394,
    "Sh": 395,
    "medi": 396,
    "sta": 397,
    "fe": 398,
    "human</w>": 399,
    "ol</w>": 400,
    "jec": 401,
    "ti": 402,
    "ll</w>": 403,
    "opl": 404,
    "the": 405,
    "possi": 406,
    "ir": 407,
    "it": 408,
    "vul": 409,
    "ec": 410,
    "pe": 411,
    "F": 412,
    "ide</w>": 413,
    "ents</w>": 414,
    "th</w>": 415,
    "ria": 416,
    "cial</w>": 417,
    "pa": 418,
    "ing?</w>": 419,
    "se?</w>": 420,
    "an": 421,
    "xt</w>": 422,
    "that?</w>": 423,
    "lu": 424,
    "re?</w>": 425,
    "ar": 426,
    "tem": 427,
    "ne": 428,
    "d.</w>": 429,
    "dec": 430,
    "is": 431,
    "gi": 432,
    "ic": 433,
    "si": 434,
    "G": 435,
    "em": 436,
    "myself</w>": 437,
    "sm": 438,
    "explo": 439,
    "re": 440,
    "fr": 441,
    "enforce": 442,
    "w</w>": 443,
    "sign": 444,
    "pocke": 445,
    "l": 446,
    "sca": 447,
    "9": 448,
    "drug</w>": 449,
    "mysel": 450,
    "ing.</w>": 451,
    "ch": 452,
    "tiv": 453,
    "ju": 454,
    "social</w>": 455,
    "\u00e9": 456,
    "work": 457,
    "keep</w>": 458,
    "one": 459,
    "address</w>": 460,
    "ll": 461,
    "cap": 462,
    "doing</w>": 463,
    "6": 464,
    "\u200b": 465,
    "up</w>": 466,
    "att": 467,
    "res": 468,
    "u": 469,
    "ym": 470,
    "all": 471,
    "sho": 472,
    "c": 473,
    "ds</w>": 474,
    "ob": 475,
    "er": 476,
    "bi": 477,
    "sexual</w>": 478,
    "U": 479,
    "It</w>": 480,
    "est</w>": 481,
    "chan": 482,
    "for": 483,
    "C": 484,
    "ou": 485,
    "ing": 486,
    "ways</w>": 487,
    "sp": 488,
    ")": 489,
    "has</w>": 490,
    "ff": 491,
    "n": 492,
    "ab": 493,
    "next</w>": 494,
    "tho": 495,
    "ist</w>": 496,
    "pay</w>": 497,
    "enga": 498,
    "ilit": 499,
    "traff": 500,
    "en": 501,
    "using</w>": 502,
    "so,</w>": 503,
    "th": 504,
    "used</w>": 505,
    "tim": 506,
    "$": 507,
    "objec": 508,
    "po": 509,
    "als</w>": 510,
    "te": 511,
    "ple</w>": 512,
    "L": 513,
    "they</w>": 514,
    "chil": 515,
    "!</w>": 516,
    "-": 517,
    "rela": 518,
    "sy": 519,
    "ort</w>": 520,
    "inv": 521,
    "on't</w>": 522,
    "ly</w>": 523,
    "whi": 524,
    "bu": 525,
    "y": 526,
    "ft</w>": 527,
    "way</w>": 528,
    "ool": 529,
    "olo": 530,
    "m": 531,
    "ct</w>": 532,
    "was</w>": 533,
    "put</w>": 534,
    "wor": 535,
    "'t</w>": 536,
    "ul": 537,
    "t": 538,
    "be": 539,
    "no": 540,
    "only</w>": 541,
    "e,</w>": 542,
    "h</w>": 543,
    "He": 544,
    "detec": 545,
    "en</w>": 546,
    "ol": 547,
    "dama": 548,
    "p</w>": 549,
    "d?</w>": 550,
    "et</w>": 551,
    "cam": 552,
    "w": 553,
    "ch</w>": 554,
    "z": 555,
    "du": 556,
    "red</w>": 557,
    "on</w>": 558,
    "end</w>": 559,
    "you</w>": 560,
    "exam": 561,
    "ating</w>": 562,
    "rob": 563,
    "uc": 564,
    "try</w>": 565,
    "gu": 566,
    "by</w>": 567,
    "or": 568,
    "?</w>": 569,
    "use</w>": 570,
    "I": 571,
    ":": 572,
    "t.</w>": 573,
    "instructions</w>": 574,
    "because</w>": 575,
    "gn": 576,
    "pr": 577,
    "bo": 578,
    "N": 579,
    "br": 580,
    "grou": 581,
    "g</w>": 582,
    ",</w>": 583,
    "How</w>": 584,
    "them?</w>": 585,
    "against</w>": 586,
    "k": 587,
    "mis": 588,
    "activi": 589,
    "beh": 590,
    "\u00e8": 591,
    ".": 592,
    "rid</w>": 593,
    "teac": 594,
    "that": 595,
    "ta": 596,
    "ma": 597,
    "!": 598,
    "s</w>": 599,
    "ite</w>": 600,
    "sl": 601,
    "che": 602,
    "ore</w>": 603,
    "ough": 604,
    "mail</w>": 605,
    ".</w>": 606,
    "oth": 607,
    "id": 608,
    "min": 609,
    "equip": 610,
    "ss</w>": 611,
    "2": 612,
    "j": 613,
    "da": 614,
    "kee": 615,
    "ys</w>": 616,
    "who</w>": 617,
    ">": 618,
    "Hey</w>": 619,
    "ali": 620,
    "fun": 621,
    "h": 622,
    "lly</w>": 623,
    "ex": 624,
    "methods</w>": 625,
    "ld": 626,
    "aking</w>": 627,
    "gr": 628,
    "My</w>": 629,
    "um": 630,
    "ship</w>": 631,
    "0": 632,
    "away</w>": 633,
    "E": 634,
    "out</w>": 635,
    "tell</w>": 636,
    "Do</w>": 637,
    "clo": 638,
    "f": 639,
    "ri": 640,
    "with</w>": 641,
    "ca": 642,
    "sex": 643,
    "o": 644,
    "tl": 645,
    "after</w>": 646,
    "ru": 647,
    "wom": 648,
    "my": 649,
    "ard</w>": 650,
    "your</w>": 651,
    "ate</w>": 652,
    "K": 653,
    "thr": 654,
    "enough</w>": 655,
    "anonym": 656,
    "val": 657,
    "been</w>": 658,
    "so": 659,
    "e": 660,
    "this?</w>": 661,
    "ted</w>": 662
}